ack
acpi
adobe-source-han-sans-jp-fonts
aegisub
alacritty
alsa-utils
arandr
autoconf
automake
awesome
baobab
bat
binutils
bison
bleachbit
blueman
bluez
bluez-utils
brightnessctl
calibre
chromium
code
copyq
cups
cython
d-feet
dialog
docker
docker-compose
dosfstools
dunst
efibootmgr
exa
fakeroot
fcitx-configtool
fcitx-mozc
fcitx-qt5
feh
ffmpegthumbnailer
filezilla
firefox
flameshot
flatpak
flex
fprintd
fwupd
fzf
gcc
gimp
git
gparted
groff
grub
haskell-tidal
htop
i3-gaps
intel-ucode
interception-caps2esc
jq
jrnl
kalendar
kdenlive
libreoffice-fresh
lua
lua-language-server
luarocks
lvm2
lxappearance
lxsession
m4
make
man-db
maven
mediainfo
mkvtoolnix-gui
mpd
mpv
mtools
nautilus
ncdu
ncmpcpp
neofetch
neovim
network-manager-applet
networkmanager
newsboat
nitrogen
nmap
nodejs
noto-fonts-emoji
npm
obs-studio
openssh
os-prober
pacman-contrib
pamixer
patch
pavucontrol
picom
pipewire-alsa
pipewire-jack
pipewire-pulse
pkgconf
poco
polybar
postgresql-libs
powertop
pulsemixer
pyenv
python-pip
python-setuptools-scm
qjackctl
qt5ct
ranger
rclone
redshift
reflector
remmina
rofi
rofi-calc
rofi-emoji
rpmextract
s-tui
sc3-plugins
signal-desktop
sox
starship
sxhkd
sxiv
syncthing
thunderbird
tlp
tmux
tree
ttf-dejavu
ttf-nerd-fonts-symbols
udiskie
ueberzug
unarchiver
vagrant
vim
wget
which
wireless_tools
xautolock
xcape
xclip
xdg-user-dirs
xdg-utils
xf86-video-intel
xournalpp
xss-lock
xterm
youtube-dl
zathura
zathura-pdf-mupdf
zsa-wally
zsh
