alfred
arc
balenaetcher
bartender
caffeine
choosy
cleanshot
dash
dbeaver-community
docker-desktop
dropbox
figma
firefox
freedom
google-chrome
hazel
istat-menus
karabiner-elements
keyboard-maestro
lunar
obsidian
omnifocus
pgadmin4
the-unarchiver
visual-studio-code
zoom
zsa-wally
