aegisub
alacritty
alfred
arc
audio-hijack
balenaetcher
bartender
bitwig-studio
caffeine
calibre
carbon-copy-cloner
choosy
chronosync
cleanshot
cycling74-max
dash
dbeaver-community
discord
docker
dropbox
expressions
figma
firefox
fission
freedom
google-chrome
hazel
ilok-license-manager
insomnia
istat-menus
iterm2
karabiner-elements
keyboard-maestro
libreoffice
lunar
macfuse
marta
notion
obs
obsidian
omnidisksweeper
omnifocus
pgadmin4
postman
screenflick
slack
soundtoys
spotify
supercollider
surge-synthesizer
the-unarchiver
todoist
tor-browser
vcv-rack
visual-studio-code
vlc
zoom
zsa-wally
