tap "dannyzyg/music-software"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "romkatv/powerlevel10k"
tap "tylerbrock/saw"
brew "ack"
brew "openssl@1.1"
brew "readline"
brew "xz"
brew "autojump"
brew "bash-completion"
brew "bat"
brew "bzip2"
brew "freetype"
brew "docker-completion"
brew "docker-compose-completion"
brew "dog"
brew "exa"
brew "ext4fuse"
brew "ffmpeg"
brew "gcc"
brew "fzf"
brew "go"
brew "htop"
brew "imagemagick"
brew "iperf3"
brew "jq"
brew "krb5"
brew "lf"
brew "luajit", args: ["HEAD"]
brew "mkvtoolnix"
brew "neofetch"
brew "neovim"
brew "node"
brew "nvm"
brew "postgresql"
brew "pyenv"
brew "pyenv-virtualenv"
brew "pyenv-virtualenvwrapper"
brew "ranger"
brew "ripgrep"
brew "ruby"
brew "sox"
brew "switchaudio-osx"
brew "tmux"
brew "trash-cli"
brew "tree"
brew "watchman"
brew "wget"
brew "xclip"
brew "yarn"
brew "youtube-dl"
brew "zlib"
brew "zsh"
brew "zsh-syntax-highlighting"
brew "romkatv/powerlevel10k/powerlevel10k"
brew "tylerbrock/saw/saw"
cask "1password"
cask "1password-cli"
cask "ableton-live-suite"
cask "aegisub"
cask "alacritty"
cask "alfred"
cask "arq-cloud-backup"
cask "audio-hijack"
cask "balenaetcher"
cask "bartender"
cask "caffeine"
cask "calibre"
cask "carbon-copy-cloner"
cask "choosy"
cask "chronosync"
cask "cleanshot"
cask "dash"
cask "dbeaver-community"
cask "discord"
cask "docker"
cask "dropbox"
cask "expressions"
cask "expressvpn"
cask "figma"
cask "fission"
cask "font-fira-code"
cask "font-jetbrains-mono"
cask "font-meslo-lg-nerd-font"
cask "font-source-code-pro"
cask "google-chrome"
cask "hazel"
cask "ilok-license-manager"
cask "inkdrop"
cask "istat-menus"
cask "iterm2"
cask "jdownloader"
cask "joplin"
cask "karabiner-elements"
cask "libreoffice"
cask "logitech-options"
cask "loopback"
cask "lunar"
cask "macfuse"
cask "mounty"
cask "mpv"
cask "native-access"
cask "nordvpn-teams"
cask "notion"
cask "obs"
cask "omnidisksweeper"
cask "omnifocus"
cask "pgadmin4"
cask "postman"
cask "protonmail-bridge"
cask "resilio-sync"
cask "screenflick"
cask "sequel-pro"
cask "skype"
cask "slack"
cask "soundflower"
cask "soundtoys"
cask "spotify"
cask "surge-synthesizer"
cask "the-unarchiver"
cask "tor-browser"
cask "visual-studio-code"
cask "vlc"
cask "vscodium"
cask "wireshark"
cask "xquartz"
cask "zoom"
tap "dannyzyg/music-software"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "romkatv/powerlevel10k"
tap "tylerbrock/saw"
brew "ack"
brew "openssl@1.1"
brew "readline"
brew "xz"
brew "autojump"
brew "bash-completion"
brew "bat"
brew "bzip2"
brew "freetype"
brew "docker-completion"
brew "docker-compose-completion"
brew "dog"
brew "exa"
brew "ext4fuse"
brew "ffmpeg"
brew "gcc"
brew "fzf"
brew "go"
brew "htop"
brew "imagemagick"
brew "iperf3"
brew "jq"
brew "krb5"
brew "lf"
brew "luajit", args: ["HEAD"]
brew "mkvtoolnix"
brew "neofetch"
brew "neovim"
brew "node"
brew "nvm"
brew "postgresql"
brew "pyenv"
brew "pyenv-virtualenv"
brew "pyenv-virtualenvwrapper"
brew "ranger"
brew "ripgrep"
brew "ruby"
brew "sox"
brew "switchaudio-osx"
brew "tmux"
brew "trash-cli"
brew "tree"
brew "watchman"
brew "wget"
brew "xclip"
brew "yarn"
brew "youtube-dl"
brew "zlib"
brew "zsh"
brew "zsh-syntax-highlighting"
brew "romkatv/powerlevel10k/powerlevel10k"
brew "tylerbrock/saw/saw"
