tap "dannyzyg/music-software"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "romkatv/powerlevel10k"
tap "tylerbrock/saw"
brew "ack"
brew "openssl@1.1"
brew "readline"
brew "xz"
brew "autojump"
brew "bash-completion"
brew "bat"
brew "bzip2"
brew "freetype"
brew "docker-completion"
brew "docker-compose-completion"
brew "dog"
brew "exa"
brew "ext4fuse"
brew "ffmpeg"
brew "gcc"
brew "fzf"
brew "go"
brew "htop"
brew "imagemagick"
brew "iperf3"
brew "jq"
brew "krb5"
brew "lf"
brew "luajit", args: ["HEAD"]
brew "mkvtoolnix"
brew "neofetch"
brew "neovim"
brew "node"
brew "nvm"
brew "postgresql"
brew "pyenv"
brew "pyenv-virtualenv"
brew "pyenv-virtualenvwrapper"
brew "ranger"
brew "ripgrep"
brew "ruby"
brew "sox"
brew "switchaudio-osx"
brew "tmux"
brew "trash-cli"
brew "tree"
brew "watchman"
brew "wget"
brew "xclip"
brew "yarn"
brew "youtube-dl"
brew "zlib"
brew "zsh"
brew "zsh-syntax-highlighting"
brew "romkatv/powerlevel10k/powerlevel10k"
brew "tylerbrock/saw/saw"
